#გავაკეთეთ sololearn

age = input("eneter ur age : ")
print("10 wlis shemdeg iqnebi " + str(int(age) + 10) , "wlis")

print("10" + 10)

alo = 15 < 5
print(alo)



age = 16 #integer
saxeli = "20" #string
yiyliyo = 13.9 #float
arisbangeri = True #boolean

print(15 != 15)

# = მინიჭების ოპერატტორი - უდრის
# != შედარების ოპერაორი
# == შედარების ოპერატორი - არ უდრის
# > მეტობა
# < ნაკლებობა
# >= 
# <=


#დავალება
#მომხმარებელს შეეკითხეთ ასაკი და დაპრინტეთ 18 ზე ნაკლები არის თუ არა
#მომხმარებელს შეეკითხეთ მისი და მამამისის ასაკები და დაპრინტეთ ირივესი 50 ზე ნაკლებია თუ არა
#და sololearn იქამდე რაც გაკვეთილზე გავაკეთეთ
