#გავაკეთეთ sololearn




#დავალება:
#sololearn conditional statement ის ჩათვლით
#0 დან 100 ის ჩათვლით დავპრინტოთ ყოველი კენტი რიცხვი და გვერძე მივუწეროთ რომ კენტია
#მომხმარებელს შემოატანინე თავისი ასაკი და მამამისის ასაკი, თუ მამის ასაკი 2 ჯერ მეტია ბავშვის ასაკზე დაიპრინტოს ბინგო თუარადა დაიპრინტოს მაუსი
#მომხმარებელს შემოატანინეთ თავისი ასაკი და სქესი თუ კაცია და 65 წელზე მეტია დაპრინტეთ: პენსია გეკუთნით ქალის შემთხვევაში 60 წელზე თუ თქვა რომ არც ერთია და არც მეორე 
#მოშორდეს აქედან
